/* Menu strings */
"Main Menu About" = "Über %@";
"Main Menu Hide Others" = "Andere ausblenden";
"Main Menu Show All" = "Alle einblenden";
"Main Menu Quit" = "%@ beenden";

/* GUI Strings */

"Window Title" = "%@";
"Header" = "Autorisierung";
"Text PreAuth" = "Sie benötigen ein Administratorkennwort, um die Software installieren zu können.";
"Info PreAuth" = "";
"Lock PreAuth" = "Klicken Sie auf das Schloss, um Änderungen vorzunehmen.";
"Lock Auth" = "Autorisierungsprüfung...";
"Text PostAuth" = "Bitte warten Sie, während das Installationsprogramm konfiguriert wird.";
"Info PostAuth" = "";
"Lock PostAuth" = "Der Benutzer ist autorisiert.";


/* Buttons */
"Cancel" = "Abbrechen";
"OK" = "OK";
"Quit" = "Beenden";
"Resume" = "Fortfahren";

/* Dialogs */
"Quit Dialog Title" = "Installation abbrechen";
"Quit Dialog Header" = "Installation nicht abgeschlossen";
"Quit Dialog Text" = "Wenn Sie die Installation jetzt abbrechen, wird %@ nicht installiert. Wenn Sie die Installation fortsetzen wollen, klicken Sie auf 'Fortfahren'. Wenn Sie die Installation abbrechen wollen, klicken Sie auf 'Beenden'.";

"Application Error Title" = "Anwendungsfehler";
"Application Error Text" = "Die Installation von %@ kann wegen eines Fehlers bei der Ausführung nicht fortgesetzt werden. (Fehlercode -43)";

"Execution Error Title" = "Ausführungsfehler";
"Execution Error Text" = "Die Installation von %@ kann wegen eines Fehlers bei der Ausführung nicht fortgesetzt werden. (Fehlercode -43)";
